<section class="about-section section" id="about">


  <div class="container">
    <h2 class="h2 about-section__title">О компании</h2>

    <p class="about-section__description">
      С 2014 года мы специализируемся на производстве высококачественных автомобильных кузовных деталей: ремонтных
      порогов, арок, ремкомплектов дверей, багажника и пола.
    </p>

    <div class="about-section__info">
      <div class="about-section__info_wrap">
        <div class="about-section__info_image">
          <img src="{{ asset('images/about/bg.jpg') }}" alt="Фото производства">
        </div>

        <div class="about-section__info_list">

          <div class="about-section__info_item">
            <h4>Наша экспертиза — ваше преимущество!</h4>
            <p>
              За годы работы мы изготовили более 150 000 деталей и создали одну из самых полных в России баз геометрии
              кузовных
              элементов на 3000 моделей автомобилей.
              <br>
              <br>
              Нет вашего автомобиля в нашей базе? Мы готовы помочь сделать замер и
              изготовить деталь специально для вашего автомобиля в течение 1 рабочего дня.
            </p>
          </div>

          <div class="about-section__info_item">
            <h4>Технологии точности</h4>
            <p>
              Для безупречного соответствия оригиналу мы используем комплексный подход:
            </p>

            <ul class="about-section__info_item_ul">
              <li>
                <b>3D-сканирование</b> для точного повторения сложных геометрий.
              </li>

              <li>
                <b>Качественная высокоуглеродистая сталь</b> толщиной 0,8 - 1,5 мм, обеспечивающая прочность и
                долговечность.
              </li>
              <li>
                <b>Современное ЧПУ-оборудование</b> для идеального раскроя и гибки.
              </li>
            </ul>
          </div>

          <div class="about-section__info_item">
            <p>
              <b>Наша цель</b> — предлагать надежные и точные решения, которые экономят ваше время и деньги, сохраняя
              высокое качество ремонта.
            </p>
          </div>
        </div>
      </div>
    </div>

  </div>
</section>
