<section class="about-section section" id="about">
    <div class="container">
        <h2 class="h2 about-section__title">О нашей компании</h2>

        <p class="about-section__description">
            Компания 2 ПОРОГА это производство полного цикла с опытом работы более 7 лет, включающее в себя полный парк
            станков для высокоточного и качественного изготовления ремонтных кузовных элементов для более чем 2500
            различных моделей автомобилей.
        </p>

        <div class="about-section__info">
            <div class="about-section__info_wrap">
                <div class="about-section__info_image">
                    <img src="{{ asset('images/about/main.jpg') }}" alt="Фото производства">
                </div>

                <div class="about-section__info_list">
                    <div class="about-section__info_item">
                        <h4>Оборудование</h4>
                        <p>
                            Современные европейские и азиатские ЧПУ комплексы позволяют изготавливать ремонтные пороги,
                            арки, ремкомплекты дверей, багажников, пола и многое другое с качеством, не уступающим
                            оригинальным запчастям.Система лазерного 3Д сканирования позволяет нам создавать лекала с
                            точностью до нескольких микрон, что сводит практически к нулю неточность в геометрии и дает
                            уверенность, что произведенные нами кузовные элементы гарантированно подойдут именно к
                            вашему автомобилю.
                        </p>
                    </div>

                    <div class="about-section__info_item">
                        <h4>Материалы</h4>
                        <p>
                            В производстве используется только сертифицированная высокоуглеродистая сталь марки 08ПС
                            (ГОСТ 19904-90) производства компании «Северсталь»
                        </p>
                    </div>

                    <div class="about-section__info_item">
                        <h4>Персонал</h4>
                        <p>
                            Наша команда включает в себя профессионалов с многолетним опытом работы на автомобильных и
                            металлообрабатывающих заводах.
                        </p>
                    </div>
                </div>
            </div>
        </div>

    </div>
</section>
